/* Can't verify server certificate message format */
"%@ can't verify the identity of %@.\n\nSubject: %@\n\nWould you like to continue anyway?" = "%1$@ can't verify the identity of %2$@.\n\nSubject: %3$@\n\nWould you like to continue anyway?";

/* Request phone call alert message format */
"%@ has requested you call %@" = "%1$@ has requested you call %2$@";

/* Command response format string */
"%@\n\nAt %@ you responded with: %@" = "%1$@\n\nAt %2$@ you responded with: %3$@";

/* Configuration required text */
"A configuration entry is required. Without a configuration entry most features of the application will be disabled. Create a configuration?" = "A configuration entry is required. Without a configuration entry most features of the application will be disabled. Create a configuration?";

/* Accept certificate button */
"Accept" = "Accept";

/* Accept certificate alert title */
"Accept Certificate" = "Accept Certificate";

/* Add Connection title */
"Add Connection" = "Add Connection";

/* Add message title */
"Add Message" = "Add Message";

/* Add Favorite button */
"Add to Favorites" = "Add to Favorites";

/* Alert menu label */
"Alert" = "Alert";

/* All users group */
"All Users" = "All Users";

/* Sign off prompt */
"Are you sure you want to sign off?" = "Are you sure you want to sign off?";

/* At least one sign off day must be selected alert text */
"At least one sign off day must be selected." = "At least one sign off day must be selected.";

/* Camera info title */
"Camera Info" = "Camera Info";

/* Browse cameras title
   Camera section header in find button
   Cameras
   Cameras menu label */
"Cameras" = "Cameras";

/* Can not send credentials over non-secure connection. */
"Can not send credentials over non-secure connection." = "Can not send credentials over non-secure connection.";

/* Cancel */
"Cancel" = "Cancel";

/* Cannot connect to camera title */
"Cannot connect" = "Cannot connect";

/* Camera categories label
   Show camera categories label */
"Categories" = "Categories";

/* Client device is not signed on */
"Client device is not signed on" = "Client device is not signed on";

/* Close */
"Close" = "Close";

/* Command Details */
"Command Details" = "Command Details";

/* Command History menu label
   Command History title */
"Command History" = "Command History";

/* Command Notification */
"Command Notification" = "Command Notification";

/* Camera command label */
"Command: View Remote Camera %@" = "Command: View Remote Camera %@";

/* Commands alert */
"Commands" = "Commands";

/* Comments button */
"Comments" = "Comments";

/* Configuration alert */
"Configuration" = "Configuration";

/* Continue */
"Continue" = "Continue";

/* Could not connect alert */
"Could not connect" = "Could not connect";

/* Could not get camera list alert */
"Could not get camera list" = "Could not get camera list";

/* Could not get command alert */
"Could not get command" = "Could not get command";

/* Could not get command history alert */
"Could not get command history" = "Could not get command history";

/* Sign on/off daily */
"Daily" = "Daily";

/* Camera description label */
"Description" = "Description";

/* Device name label */
"Device" = "Device";

/* Did not receive command history error */
"Did not receive command history" = "Did not receive command history";

/* Did not receive response error text */
"Did not receive expected response from server." = "Did not receive expected response from server.";

/* Download file error */
"Download file error" = "Download file error";

/* Enable auto sign on label */
"Enable" = "Enable";

/* Enter frame comment title */
"Enter Frame Comment" = "Enter Frame Comment";

/* Enter session comment title */
"Enter Session Comment" = "Enter Session Comment";

/* Enter transmit comment title */
"Enter Transmit Comment" = "Enter Transmit Comment";

/* Connection external label */
"External" = "External";

/* Browse favorites title
   Favorites
   Favorites menu label */
"Favorites" = "Favorites";

/* Filter title */
"Filter" = "Filter";

/* Camera filter button text */
"Filters" = "Filters";

/* Find on map button text
   Find title */
"Find" = "Find";

/* Find user or video source search bar placeholder text */
"Find user or video source" = "Find user or video source";

/* Frame comments label */
"Frame Comments" = "Frame Comments";

/* Command from format string */
"From: %@" = "From: %@";

/* Groups recipient selection header */
"Groups" = "Groups";

/* Home button */
"Home" = "Home";

/* Host name label */
"Host" = "Host";

/* Host name example */
"host.example.com" = "host.example.com";

/* Command inbox menu label
   Command Inbox title */
"Inbox" = "Inbox";

/* Invalid credentials message */
"Invalid credentials - please retry" = "Invalid credentials - please retry";

/* Length label */
"Length" = "Length";

/* Show camera list label */
"List" = "List";

/* Video controls Live button */
"Live" = "Live";

/* Loading command inbox prompt
   Loading command outbox prompt
   Loading recipients */
"Loading" = "Loading";

/* Loading cameras */
"Loading Cameras ..." = "Loading Cameras ...";

/* Loading favorites */
"Loading Favorites ..." = "Loading Favorites ...";

/* Loading my video history */
"Loading My Video History ..." = "Loading My Video History ...";

/* Loading screencasts */
"Loading Screencasts ..." = "Loading Screencasts ...";

/* Loading user feeds */
"Loading User Feeds ..." = "Loading User Feeds ...";

/* Loading video files */
"Loading Video Files ..." = "Loading Video Files ...";

/* Sign on/off manual */
"Manual" = "Manual";

/* Map button */
"Map" = "Map";

/* Menu */
"Menu" = "Menu";

/* Message command label */
"Message: %@" = "Message: %@";

/* multiple days of week */
"multiple" = "multiple";

/* Browse my video history title
   My video history menu label */
"My Video History" = "My Video History";

/* Camera caption (name) label */
"Name" = "Name";

/* Next button */
"Next" = "Next";

/* No */
"No" = "No";

/* No cameras */
"No Cameras" = "No Cameras";

/* No commands in inbox
   No commands in outbox */
"No Commands" = "No Commands";

/* No days selected alert text */
"No days selected" = "No days selected";

/* No favorites */
"No Favorites" = "No Favorites";

/* No screencasts */
"No Screencasts" = "No Screencasts";

/* No user feeds */
"No User Feeds" = "No User Feeds";

/* No Users or Video Sources in Find View */
"No Users or Video Sources" = "No Users or Video Sources";

/* No video files */
"No Video Files" = "No Video Files";

/* No video history */
"No Videos" = "No Videos";

/* OK */
"OK" = "OK";

/* Older commands prompt */
"Older Commands ..." = "Older Commands ...";

/* Older videos prompt */
"Older Videos ..." = "Older Videos ...";

/* Command outbox menu label
   Command Outbox title */
"Outbox" = "Outbox";

/* Connection path label */
"Path" = "Path";

/* Phone command label */
"Phone: %@" = "Phone: %@";

/* Play video from here button */
"Play From Here" = "Play From Here";

/* Connection port label */
"Port" = "Port";

/* Received HTTP status error format */
"Received HTTP status: %d" = "Received HTTP status: %d";

/* Select recipients title */
"Recipients" = "Recipients";

/* Remove Favorite button */
"Remove from Favorites" = "Remove from Favorites";

/* Scheduled repeat days button */
"Repeat" = "Repeat";

/* Request phone call alert title */
"Request Phone Call" = "Request Phone Call";

/* Screencast info title */
"Screencast Info" = "Screencast Info";

/* Browse screencasts title
   Screencast section header in find button
   Screencasts
   Screencasts menu label */
"Screencasts" = "Screencasts";

/* Search cameras */
"Search Cameras" = "Search Cameras";

/* Search video history comments */
"Search Comments" = "Search Comments";

/* Search favorites */
"Search Favorites" = "Search Favorites";

/* Search screencasts */
"Search Screencasts" = "Search Screencasts";

/* Search user feeds */
"Search User Feeds" = "Search User Feeds";

/* Search video files */
"Search Video Files" = "Search Video Files";

/* Connection secure label */
"Secure" = "Secure";

/* Select Days */
"Select Days" = "Select Days";

/* Send button */
"Send" = "Send";

/* Session comments label */
"Session Comments" = "Session Comments";

/* Share from beginning */
"Share from beginning" = "Share from beginning";

/* Share from here */
"Share from here" = "Share from here";

/* Share live feed */
"Share live feed" = "Share live feed";

/* Show overlay label */
"Show Overlay" = "Show Overlay";

/* Scheduled sign off button
   Scheduled sign off prompt
   Sign off alert
   Sign off button */
"Sign off" = "Sign off";

/* Sign Off */
"Sign Off" = "Sign Off";

/* Sign Off Time title */
"Sign Off Time" = "Sign Off Time";

/* Scheduled sign on button
   Scheduled sign on prompt
   Sign on button */
"Sign on" = "Sign on";

/* Sign On */
"Sign On" = "Sign On";

/* Sign On Time title */
"Sign On Time" = "Sign On Time";

/* Sign On/Off Schedule */
"Sign On/Off Schedule" = "Sign On/Off Schedule";

/* Start time label */
"Start time" = "Start time";

/* Screencast start time label */
"Start Time" = "Start Time";

/* The command could not be delivered because it had no valid recipients. */
"The command could not be delivered because it had no valid recipients." = "The command could not be delivered because it had no valid recipients.";

/* The command did not reach the server. Would you like to retry? */
"The command did not reach the server. Would you like to retry?" = "The command did not reach the server. Would you like to retry?";

/* Command to format string */
"To: %@" = "To: %@";

/* Transmit
   Transmit menu label */
"Transmit" = "Transmit";

/* Transmit session is about to end prompt */
"Transmit session is about to end" = "Transmit session is about to end";

/* Unable to connect error text */
"Unable to connect to the service. Please review your connection settings." = "Unable to connect to the service. Please review your connection settings.";

/* Unable to send email */
"Unable to send email" = "Unable to send email";

/* Unable to share video */
"Unable to share video" = "Unable to share video";

/* Unable to view camera title */
"Unable to view camera" = "Unable to view camera";

/* User full name label */
"User" = "User";

/* User cancelled request */
"User cancelled request" = "User cancelled request";

/* User feed info title */
"User Feed Info" = "User Feed Info";

/* Browse user feeds title
   User Feeds
   User feeds menu label */
"User Feeds" = "User Feeds";

/* User section header in find button
   Users map filter menu label
   Users recipient selection header */
"Users" = "Users";

/* Video file info title */
"Video File Info" = "Video File Info";

/* Browse video files title
   Video File section header in find button
   Video Files
   Video files menu label */
"Video Files" = "Video Files";

/* Video history info title */
"Video History Info" = "Video History Info";

/* Video Sources filter title
   Video Sources map filter menu label */
"Video Sources" = "Video Sources";

/* Video streaming over a cellular network has reached its limit message */
"Video streaming over a cellular network is limited to 10 minutes per video session. Your video session has ended." = "Video streaming over a cellular network is limited to 10 minutes per video session. Your video session has ended.";

/* View */
"View" = "View";

/* File command label
   Url command label
   Watch video file command label */
"View: %@" = "View: %@";

/* Watch video archive command label */
"View: %@ (%@)" = "View: %1$@ (%2$@)";

/* Watch
   Watch menu label */
"Watch" = "Watch";

/* Watch Video button */
"Watch Video" = "Watch Video";

/* Watch command label */
"Watch: %@" = "Watch: %@";

/* Sign on/off weekdays */
"Weekdays" = "Weekdays";

/* Sign on/off weekends */
"Weekends" = "Weekends";

/* Yes */
"Yes" = "Yes";

/* You have been signed off by the system. Would you like to sign on again? */
"You have been signed off by the system. Would you like to sign on again?" = "You have been signed off by the system. Would you like to sign on again?";

/* Unread commands available text */
"You have unread commands available." = "You have unread commands available.";

